Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-1089.html.tmx
Source language: nob
Languages: sme

source: Ny postadresse for Manndalen kontorsted fra 1. mai - Sámediggi Sametinget
sme: Olmmáivákki kánturbáikki oažži ođđa poastačujuhusa miessemánu 1. b. rájes - Sámediggi Sametinget

source: Ny postadresse for Manndalen kontorsted fra 1. mai
sme: Olmmáivákki kánturbáikki oažži ođđa poastačujuhusa miessemánu 1. b. rájes

source: Sametinget er i ferd med å legge om postmottaket for virksomheten.
sme: Sámediggi lea rievdadeamen doaimmas poastavuostáiváldima.

source: I første omgang berører dette Sametingets kontorsted i Manndalen.
sme: Dát guoská álggos Sámedikki kánturbáikái Olmmáivákkis.

source: Ny postadresse er:
sme: Ođđa poastačujuhus lea:

source: I forbindelse med utvikling av våre service- og brukertjenester har vi igangsatt et arbeid med å etablere ett postmottak for Sametinget.
sme: Bálvalusaid ja geavaheaddjifálaldagaid ovddideami oktavuođas leat álggaheamen poastavuostáiváldima Sámedikki várás.

source: Første fase er at all post til Sametingets kontorsted i Manndalen nå skal sendes til Karasjok.
sme: Vuosttas muttus galgá buot poasta Sámedikki kánturbáikái Olmmáivákkis dál sáddejuvvot Kárášjohkii.
